<?
$MESS["CLIENT"] = "заказчик";
$MESS['PERIOD'] = 'период';
$MESS['TIME']   = "по н.в.";
$MESS['REGION'] = "страна, регион";
$MESS['OBJECT'] = "наименование проекта, объект";
$MESS['WORKS']  = "Виды работ";

$MESS['E']    = "Проектирование";
$MESS['EPs']  = "Проектирование и сопровождение поставки";
$MESS['EPsP'] = "Проектирование, сопровождение поставки и частичная поставка";
$MESS['EP']   = "Проектирование и поставка полностью";
$MESS['EPCM'] = "Проектирование, поставка и управление строительством";
$MESS['EPCm'] = "Проектирование, поставка и управление строительством";
$MESS['EPC']  = "Проектирование, поставка и строительство полностью";
?>